<?php

return [

  'რა გქვია' => 'name',
  'რა გქვია?' => 'name',
  'შენი სახელი' => 'name',
  'შენი სახელი?' => 'name',
  'როგორ მოგმართო?' => 'name',
  'როგორ მოგმართო' => 'name',

  'რა იყო შენი ტიპი' => 'type',
  'რა იყო შენი სტატუსი' => 'status',

  'შენი თანამდებობა?' => 'occupation',
  'თანამდებობა' => 'occupation',  
  'რა თანამდებობაზე იყავი' => 'occupation',


  'მომიყევი რამე საინტერესო' => 'factoid',
  'მოყევი რაიმე შენზე' => 'factoid',
  'მითხარი შენს შესახებ' => 'factoid',
  'მითხარი რაიმე ფაქტი' => 'factoid',
  
  'დაწესებულება?' => 'institution',
  'რომელ დაწესებულებაში მუშაობ?' => 'institution',
  'მომიყევი რომელ დაწესებულებებში მუშაობდი' => 'institution',


  'გამარჯობა' => ['Array', 'ჩემმა მზემ, სალამი'],
  'როგორ ხარ'=> ['Array', 'კარგად, თავად?'],
  'სალამი' => ['Array', 'გამარჯობა მეგობარი,'],
  

];
